{
  "folder": "uAwIVd5o0JSr0Khd",
  "name": "1562-03-01-Massacre wassy",
  "pages": [
    {
      "sort": 100000,
      "name": "Masscre de Wassy",
      "type": "text",
      "_id": "T7eaFSFOXM8nvxyf",
      "system": {},
      "title": {
        "show": true,
        "level": 1
      },
      "image": {},
      "text": {
        "format": 1,
        "content": "<h1>1er mars 1562</h1><p>Du 15 au 18 février 1562, le duc de Guise et le cardinal de Lorraine rencontrent</p><p>donc le duc de Wurtemberg en terrain neutre, à Saverne, sur les terres de l'évêque</p><p>de Strasbourg. Le duc Christophe de Wurtemberg est un luthérien convaincu,</p><p>qui va s'efforcer de convertir les deux champions du catholicisme français. Étrange</p><p>entrevue : les Guise sont compréhensifs et charmants, François de Guise va jusqu'à</p><p>dire qu'il se ferait volontiers luthérien, tandis que le cardinal affirme qu'il supporte</p><p>à peine la messe. En fait, les deux hommes se livrent à une manoeuvre diplomatique :</p><p>ils veulent se concilier les bonnes grâces des luthériens allemands pour les dissuader de</p><p>porter secours aux calvinistes français. Ce calcul prouve que les Guise pensent déjà,</p><p>très vraisemblablement, à la guerre civile. À leur retour de Saverne, les Guise</p><p>se dirigent vers la cour en traversant la Champagne. Ils s'arrêtent en leur château</p><p>de Joinville, le fief de leur famille. Puis ils reprennent leur route, escortés</p><p>par deux cents hommes d'armes. Ils s'arrêtent à quatre lieues de leur château, le</p><p>dimanche premier mars 1562, afin d'entendre la messe à Wassy.</p><p></p><p>Wassy est alors une ville de trois mille habitants, qui dépend de leur autorité ;</p><p>mais les protestants, depuis <strong>octobre 1561</strong>, <strong>y ont implanté une « église dressée » (une communauté comprenant un pasteur et un consistoire, c'est-à-dire un conseil d'anciens et de diacres)</strong>. Antoinette de Bourbon, la mère du duc et du cardinal, est scandalisée par</p><p>la présence des hérétiques dans une ville dépendant de son autorité ; à peine arrivé</p><p>à Wassy, le duc rencontre le prieur local qui témoigne de son indignation et de son</p><p>inquiétude.</p><p></p><p>Plus tard, alors que les Guise assistent à la messe, le bruit court que six cents huguenots se sont rassemblés dans une grange, à l'intérieur de l'enceinte de la ville, pour y</p><p>célébrer leur culte. Les psaumes chantés en français s'entendent depuis l'église. Le</p><p>duc de Guise envoie alors quelques gentilshommes, dont son guidon La Brosse,</p><p>vers la grange occupée par les protestants. Voulait-il obtenir davantage d’informations</p><p>? Voulait-il rappeler aux protestants qu'ils violaient l'édit de Janvier en célébrant</p><p>leur culte à l'intérieur de l'enceinte de la ville ? On ne sait pas avec assurance ce</p><p>qui se passe alors. Il est peu vraisemblable que le massacre ait été prémédité;</p><p>le duc voyageait avec Anne d'Este, sa femme enceinte, ainsi</p><p>que son jeune fils Henri et sa mère Antoinette de Bourbon ; il est peu</p><p>probable qu'il aurait délibérément risqué d'exposer toute sa famille</p><p>dans une opération militaire. Il est même possible que c'est parce qu'il a</p><p>senti les siens menacés qu'il a eu une réaction aussi violente.</p><p></p><p>Les gentilshommes du duc arrivent à la grange ; il semble que les protestants les aient invités à s'asseoir parmi eux pour écouter le sermon. La Brosse aurait alors</p><p>crié qu'il fallait tout tuer ; les huguenots, pris de colère, repoussent les quelques gentilshommes catholiques en les couvrant d'insultes, en leur lançant des pierres.</p><p>Alertés par la clameur, le duc et le cardinal arrivent avec leur escorte armée ; ils sont</p><p>accueillis par une grêle de pierres. Le duc et ses hommes perdent leur sang-froid : ils</p><p>ouvrent le feu dans la foule, encerclent la grange, bloquent les issues, puis forcent</p><p>l'entrée et se ruent à l'intérieur l'épée au poing. Le carnage est terrible : on dénombrera</p><p>environ 50 morts (dont cinq femmes et un enfant), et près de 150 blessés.</p><p>Dès la fin du massacre, François de Guise regrette sans doute son geste.</p><p>Non par remords, mais parce qu'il craint d'avoir perdu son crédit politique, en particulier</p><p>auprès des princes luthériens du Saint-Empire. Il écrit immédiatement à <strong>Christophe de Wurtemberg</strong> pour justifier le carnage de Wassy. Il écrit également aux</p><p>deux autres triumvirs pour leur demanderde le rejoindre au plus vite, car il craint des</p><p>opérations de représailles des protestants. Il est également probable qu'il a peur</p><p>d'avoir perdu sa popularité de héros militaire et de chevalier courtois, acquise sur</p><p>les champs de bataille sous Henri II. Il se trompe. Quinze jours plus tard, Paris lui réserve une entrée triomphale.</p>"
      },
      "video": {
        "controls": true,
        "volume": 0.5
      },
      "src": null,
      "ownership": {
        "default": -1,
        "eEIYuKsSHSBNY69g": 3
      },
      "flags": {},
      "_stats": {
        "compendiumSource": null,
        "duplicateSource": null,
        "exportSource": null,
        "coreVersion": "13.351",
        "systemId": "fvtt-te-deum",
        "systemVersion": "13.0.12",
        "lastModifiedBy": null
      },
      "category": null,
      "_key": "!journal.pages!yB7haBwEKIdhzg44.T7eaFSFOXM8nvxyf"
    }
  ],
  "ownership": {
    "default": 0,
    "eEIYuKsSHSBNY69g": 3,
    "1Qex7fv2MlcSERSn": 3
  },
  "flags": {},
  "_stats": {
    "compendiumSource": null,
    "duplicateSource": null,
    "exportSource": null,
    "coreVersion": "13.351",
    "systemId": "fvtt-te-deum",
    "systemVersion": "13.0.12",
    "createdTime": 1771422567727,
    "modifiedTime": 1771422567751,
    "lastModifiedBy": "1Qex7fv2MlcSERSn"
  },
  "categories": [],
  "_id": "yB7haBwEKIdhzg44",
  "sort": 200000,
  "_key": "!journal!yB7haBwEKIdhzg44"
}
