{
  "folder": "NbkSSIJxDixyhFuI",
  "name": "Tumulte d'amboise",
  "pages": [
    {
      "sort": 100000,
      "name": "Résumé",
      "type": "text",
      "_id": "LqWVZUO4Wid2zTZm",
      "system": {},
      "title": {
        "show": true,
        "level": 1
      },
      "image": {},
      "text": {
        "format": 1,
        "content": "<p><span style=\"font-family:Arial,sans-serif\"># La loi de succession et la crise politique sous la minorité royale</span></p><p dir=\"ltr\" style=\"line-height:1.38;margin-top:0pt;margin-bottom:0pt\"><span style=\"font-family:Arial,sans-serif\">## La loi de 1484 sur la succession royale</span></p><p></p><p dir=\"ltr\" style=\"line-height:1.38;margin-top:0pt;margin-bottom:0pt\"><span style=\"font-family:Arial,sans-serif\">En France, une loi établie par l'ancienne coutume et confirmée par les trois États réunis à Tours en 1484 prévoyait que si la Couronne échoyait à un souverain en bas âge, un conseil devait être formé par l'Assemblée des États généraux (nobles, clergé, tiers état) pour gouverner en son nom. Ce conseil était composé principalement de Princes du sang, à l'exclusion des étrangers.</span></p><p dir=\"ltr\" style=\"line-height:1.38;margin-top:0pt;margin-bottom:0pt\"><span style=\"font-family:Arial,sans-serif\">Lors de la mort de Louis XI en 1483, son fils Charles VIII, alors âgé de quatorze ans, accéda au trône. Un conseil de douze Seigneurs fut élu, présidé par le premier Prince du sang. Cette règle, respectée jusqu'alors, était censée garantir un gouvernement stable en l'absence d'un roi en âge de régner pleinement.</span><br /></p><p dir=\"ltr\" style=\"line-height:1.38;margin-top:0pt;margin-bottom:0pt\"><span style=\"font-family:Arial,sans-serif\">## La crise de 1559 et l'usurpation du pouvoir par les Guise</span></p><p></p><p dir=\"ltr\" style=\"line-height:1.38;margin-top:0pt;margin-bottom:0pt\"><span style=\"font-family:Arial,sans-serif\">En 1559, à la mort d'Henri II, son fils François II, âgé de quinze ans, monta sur le trône. Contrairement à la coutume établie, les États généraux ne furent pas réunis. Les princes de Guise, François, duc de Guise, et Charles, cardinal de Lorraine, prirent le contrôle du gouvernement en écartant les nobles et les officiers déjà en place, tels que le Connétable et l'Amiral de France.</span></p><p dir=\"ltr\" style=\"line-height:1.38;margin-top:0pt;margin-bottom:0pt\"><span style=\"font-family:Arial,sans-serif\">Craignant que la convocation des États généraux ne les prive de leur autorité, les Guise firent pression sur le jeune roi pour empêcher leur réunion, allant jusqu'à présenter cette initiative comme un acte de lèse-majesté. Ils consolidèrent leur emprise en attribuant à François de Guise la gestion des affaires militaires et à Charles de Lorraine la supervision de la justice et des finances.</span></p><p></p><p dir=\"ltr\" style=\"line-height:1.38;margin-top:0pt;margin-bottom:0pt\"><span style=\"font-family:Arial,sans-serif\">## Opposition et révolte des nobles</span></p><p></p><p dir=\"ltr\" style=\"line-height:1.38;margin-top:0pt;margin-bottom:0pt\"><span style=\"font-family:Arial,sans-serif\">Face à cette mainmise des Guise sur le pouvoir, une partie de la noblesse et du peuple manifesta son mécontentement, notamment en raison des lourds impôts et des abus administratifs. Les Guise, pour éviter toute révolte, imposèrent l'interdiction du port des armes et remplacèrent les capitaines hostiles par des officiers fidèles à leur cause.</span></p><p dir=\"ltr\" style=\"line-height:1.38;margin-top:0pt;margin-bottom:0pt\"><span style=\"font-family:Arial,sans-serif\">Les nobles mécontents se réunirent sous la direction du gentilhomme Jean de La Renaudie. Leur objectif était de chasser les Guise du pouvoir et de restaurer la gouvernance conforme à la loi. Ils rédigèrent une protestation officielle affirmant leur fidélité au roi et rejetant toute accusation de rébellion.</span></p><p></p><p dir=\"ltr\" style=\"line-height:1.38;margin-top:0pt;margin-bottom:0pt\"><span style=\"font-family:Arial,sans-serif\">## La conjuration d'Amboise et sa répression</span></p><p></p><p dir=\"ltr\" style=\"line-height:1.38;margin-top:0pt;margin-bottom:0pt\"><span style=\"font-family:Arial,sans-serif\">La Renaudie réunit une armée d’environ cinq cents cavaliers et plusieurs centaines d’hommes à pied pour tenter de prendre le château d’Amboise, où le roi résidait. Mais les Guise, informés par des traîtres, prévinrent l’attaque et firent disperser les troupes rebelles. De nombreux conjurés furent capturés, torturés et exécutés.</span></p><p dir=\"ltr\" style=\"line-height:1.38;margin-top:0pt;margin-bottom:0pt\"><span style=\"font-family:Arial,sans-serif\">La Renaudie fut tuée lors d’un affrontement avec les troupes royales et son corps fut publiquement exposé. Parmi les prisonniers figurait le baron de Castelnau, qui protesta de son innocence et accusa les Guise d’être les véritables usurpateurs du pouvoir. Plusieurs nobles furent pendus aux fenêtres du château d’Amboise pour dissuader toute nouvelle tentative de révolte.</span></p><p></p><p dir=\"ltr\" style=\"line-height:1.38;margin-top:0pt;margin-bottom:0pt\"><span style=\"font-family:Arial,sans-serif\">## Manipulation et propagande des Guise</span></p><p><br /></p><p dir=\"ltr\" style=\"line-height:1.38;margin-top:0pt;margin-bottom:0pt\"><span style=\"font-family:Arial,sans-serif\">Pour justifier leur répression, les Guise diffusèrent des accusations selon lesquelles les conjurés étaient des \"Luthériens\" cherchant à assassiner le roi et à instaurer une république. Cette stratégie visait à discréditer les opposants et à renforcer leur pouvoir en faisant appel à la peur et à la fidélité religieuse du peuple français.</span></p><p></p><p dir=\"ltr\" style=\"line-height:1.38;margin-top:0pt;margin-bottom:0pt\"><span style=\"font-family:Arial,sans-serif\">## Un avertissement au peuple français</span></p><p></p><p dir=\"ltr\" style=\"line-height:1.38;margin-top:0pt;margin-bottom:0pt\"><span style=\"font-family:Arial,sans-serif\">Ce texte se termine par un appel au peuple français à rester fidèle au roi et à se méfier des ambitions des Guise. Il rappelle que ces derniers prétendaient être les héritiers légitimes de la couronne en raison d’une filiation supposée avec Charlemagne, et qu’ils avaient inventé le terme \"Huguenots\" pour désigner avec mépris les partisans de la dynastie capétienne.</span></p><p></p><p dir=\"ltr\" style=\"line-height:1.38;margin-top:0pt;margin-bottom:0pt\"><span style=\"font-family:Arial,sans-serif\">L’avertissement exhorte les Français à prier Dieu et à faire appel aux institutions du royaume pour empêcher les Guise de s’emparer du pouvoir et d’entraîner le pays dans le chaos. Il décrit une nation menacée par des influences étrangères et par l’ambition d’hommes cherchant à transformer la monarchie en tyrannie.</span></p><p></p><p dir=\"ltr\" style=\"line-height:1.38;margin-top:0pt;margin-bottom:0pt\"><span style=\"font-family:Arial,sans-serif\">En conclusion, ce texte illustre les tensions politiques et religieuses qui agitèrent la France au XVIe siècle et préfigurent les guerres de Religion qui allaient ensanglanter le pays dans les années suivantes.</span></p>"
      },
      "video": {
        "controls": true,
        "volume": 0.5
      },
      "src": null,
      "ownership": {
        "default": -1,
        "eEIYuKsSHSBNY69g": 3
      },
      "flags": {},
      "_stats": {
        "compendiumSource": null,
        "duplicateSource": null,
        "exportSource": null,
        "coreVersion": "13.350",
        "systemId": "fvtt-te-deum",
        "systemVersion": "13.0.10",
        "lastModifiedBy": null
      },
      "category": null,
      "_key": "!journal.pages!npOLVulXccAYA7eL.LqWVZUO4Wid2zTZm"
    }
  ],
  "ownership": {
    "default": 0,
    "eEIYuKsSHSBNY69g": 3
  },
  "flags": {},
  "_stats": {
    "compendiumSource": null,
    "duplicateSource": null,
    "exportSource": null,
    "coreVersion": "13.350",
    "systemId": "fvtt-te-deum",
    "systemVersion": "13.0.10",
    "createdTime": 1762968552802,
    "modifiedTime": 1762968552802,
    "lastModifiedBy": "eEIYuKsSHSBNY69g"
  },
  "categories": [],
  "_id": "npOLVulXccAYA7eL",
  "sort": 0,
  "_key": "!journal!npOLVulXccAYA7eL"
}
