{
  "name": "Vie en ville",
  "pages": [
    {
      "sort": 0,
      "name": "Cadre Urbain",
      "type": "text",
      "_id": "qBdLElGdxjaB1EhF",
      "system": {},
      "title": {
        "show": true,
        "level": 1
      },
      "image": {},
      "text": {
        "format": 1,
        "content": "<p>Les villes restent de dimensions modestes – mais paraissent immenses aux yeux des contemporains. Seul Paris dépasse 100 000 habitants.</p><p>Les autres grandes villes du royaume (Lyon, Marseille, Rouen, Lille, Bordeaux, Nantes, Toulouse, Amiens, Orléans, Rennes, Tours, Aix-en Provence, Caen, Angers, Montpellier, Dijon, Metz, Troyes, Arles, Grenoble, Valenciennes, Nîmes, Montauban, Poitiers et Besançon) comptent de 30000 à 70000 habitants. La plupart des villes moyennes comptent de 2 000 à 4 500 habitants… C’est minime, et de nombreuses villes anciennes occupent une superficie plus réduite que les ruines gallo-romaines sur lesquelles elles sont édifiées.</p><p>Les remparts, qui suivent souvent le tracé de la muraille romaine, sont fréquemment éloignés des premières maisons, et des champs, des potagers et des vergers séparent l’agglomération proprement dite de ses fortifications. Celles-ci sont souvent imposantes : il n’est pas rare que les ouvrages défensifs occupent un tiers de la superficie totale de la cité.</p><p></p><p>Une grande partie des demeures urbaines est toujours construite en bois, et les incendies sont toujours un fléau redouté de la ville du xvie siècle. Les rues ne sont que des venelles tortueuses, parfois larges de moins de deux mètres (à Rouen), assombries par les encorbellements (étages débordant sur la rue), par la hauteur des maisons (en général, quatre à cinq étages) et par le linge tendu d’une demeure à l’autre au-dessus des passants. L’étroitesse de la voirie, l’absence totale de règles de circulation et le grand nombre d’animaux vagabondant en semi-liberté entraînent de multiples encombrements assortis de querelles animées. L’exode rural, déjà très important, provoque une crise du logement et génère de nombreux chantiers.</p><p>Les échafaudages, bricolés à la va-vite dans des rues étriquées, sont souvent à l’origine d’accidents graves. Les ponts restent rares, par souci de sécurité. La plupart sont encore en bois, et forment de véritables rues puisque des maisons sont construites le long de chaque côté.</p><p>La relative rareté des ponts en fait de véritables goulets d’étranglement pour la circulation, où l’on trouve de gigantesques embarras – et des bandes de tire-laine toujours prêts à profiter de la foule pour faire des larcins. En outre, la rue est un cloaque infect. Elle sert tout à la fois de dépotoir (on jette ses détritus par les fenêtres) et de fosse d’aisance (une grosse partie de la population s’y rend pour uriner et déféquer).</p><p>Un ruisseau fétide court au milieu en charriant les eaux usées ou les flots de sang déversés par les abattoirs. Les services de nettoyage sont assurés par quelques porcs que l’on laisse en liberté pour dévorer les ordures… L’odeur est pestilentielle : c’est celle d’une gigantesque décharge, alimentée depuis des siècles.</p><p>Les voyageurs approchant de Paris étaient capables de sentir sa puanteur à des kilomètres à la ronde. Dans des conditions d’hygiène si déplorables, les épidémies sont fréquentes, et le taux de mortalité urbaine</p><p>est beaucoup plus élevé que celui des campagnes. Outre la puanteur, la ville possède une autre nuisance, mieux supportée par les citadins : le bruit. La ville est le siège d’un vacarme constant : cloches sonnant les heures et les offices, criées des commerçants et des petits métiers, bêlements et meuglements des troupeaux menés au marché ou aux abattoirs, rires et lazzis des spectateurs de farces, chants religieux des processions catholiques ou des assemblées réformées, vacarme des ateliers des artisans…</p><p>Cependant, la Renaissance commence à modifier le paysage urbain. On pave les rues. Quelques rares égouts à ciel ouvert sont construits (en particulier au Havre). On bâtit de plus en plus de maisons en pierres de taille, dotées de fenêtres à meneaux et de grandes arcades au rez-de chaussée où sont installées des échoppes. Les riches bourgeois et les grands aristocrates édifient de magnifiques hôtels particuliers, aux façades ornées de sculptures à l’italienne et aérées par de grandes fenêtres. Les architectes rêvent même de larges rues rectilignes, se croisant à angle droit, mais seuls quelques faubourgs bénéficieront de cette urbanisation novatrice.</p><p>Rues et maisons sont dominées par de nombreux clochers. Dans les villes contrôlées par les catholiques, couvents et monastères se multiplient d’ailleurs, contribuant un peu à ordonner le chaos urbain.</p><p>Outre la rue, les lieux de sociabilité sont l’église ou le temple, la place du marché, les quais, les lavoirs et les tavernes. On se retrouve aussi très souvent dans les fossés du rempart (lorsqu’ils sont à sec) pour assister à un concours de tir, à une partie de jeu de paume, voire à un duel.</p><p>L’espace privé est très réduit : le flux migratoire venu des campagnes provoque une surpopulation urbaine. Dans les milieux populaires, on s’entasse généralement à plusieurs par pièce. Les maisons individuelles sont rares : la plupart des bâtiments comportent plusieurs appartements, souvent en location, voire en sous-location.</p><p>Les appartements peuvent comporter de une à cinq pièces. À la différence de nos appartements actuels, généralement horizontaux (sur un palier), les appartements du xvie siècle sont plutôt verticaux (répartis sur plusieurs étages).</p><p>Métiers de la bourgeoisie : avocat, magistrat, greffier, notaire, imprimeur, drapiers, banquier, libraire, changeur, épiciers, merciers, pelletiers, orfèvres,  bonnetiers etc.</p><p>La bourgeoisie accorde un statut officiel particulier (participer aux décisions de la commune et privilèges) qui est semi-héréditaire.</p><p>Le milieu du XVIe est une période de répression un peu plus importante de la pratique de la prostitution, que le moyen-age. Henri II interdit la prostitution aux étuves publique qui se déplace vers des lupanars. L'ordonnance d'Orléans en 1561 interdit la prostitution dans le royaume, mais même si elle est un peu respectée au début, les restrictions sont vites abandonnées.</p><p></p>"
      },
      "video": {
        "controls": true,
        "volume": 0.5
      },
      "src": null,
      "category": null,
      "ownership": {
        "default": -1,
        "eEIYuKsSHSBNY69g": 3
      },
      "flags": {},
      "_stats": {
        "compendiumSource": null,
        "duplicateSource": null,
        "exportSource": null,
        "coreVersion": "13.351",
        "systemId": "fvtt-te-deum",
        "systemVersion": "13.0.12",
        "lastModifiedBy": null
      },
      "_key": "!journal.pages!FrCoUJ93oAFVYOCq.qBdLElGdxjaB1EhF"
    }
  ],
  "folder": null,
  "categories": [],
  "ownership": {
    "default": 2,
    "eEIYuKsSHSBNY69g": 3,
    "1Qex7fv2MlcSERSn": 3
  },
  "flags": {},
  "_stats": {
    "compendiumSource": null,
    "duplicateSource": null,
    "exportSource": null,
    "coreVersion": "13.351",
    "systemId": "fvtt-te-deum",
    "systemVersion": "13.0.12",
    "createdTime": 1771422727237,
    "modifiedTime": 1771422727237,
    "lastModifiedBy": "1Qex7fv2MlcSERSn"
  },
  "_id": "FrCoUJ93oAFVYOCq",
  "sort": 0,
  "_key": "!journal!FrCoUJ93oAFVYOCq"
}
